<?php

return [

    /*
    |--------------------------------------------------------------------------
    | পাসওয়ার্ড রিসেট ভাষা লাইনসমূহ
    |--------------------------------------------------------------------------
    |
    | নিচের ভাষা লাইনগুলো পাসওয়ার্ড রিসেট করার সময় প্রদত্ত বিভিন্ন
    | বার্তার বাংলা অনুবাদ। যেমন টোকেন ভুল, ইমেইল না পাওয়া, ইত্যাদি।
    |
    */

    'reset' => 'আপনার পাসওয়ার্ড সফলভাবে রিসেট করা হয়েছে।',
    'sent' => 'আমরা পাসওয়ার্ড রিসেটের লিংকটি আপনার ইমেইলে পাঠিয়েছি।',
    'throttled' => 'অনুগ্রহ করে আবার চেষ্টা করার আগে কিছুক্ষণ অপেক্ষা করুন।',
    'token' => 'এই পাসওয়ার্ড রিসেট টোকেনটি সঠিক নয়।',
    'user' => "এই ইমেইল ঠিকানার সাথে কোন ব্যবহারকারী পাওয়া যায়নি।",

];
